const step4Text = [
  {
    high: true,
    low: true,
    content:
      "다음은 결제 방식 선택 창입니다. ‘신용카드’ 결제 방식을 선택해 주세요.\n\n(실제로는 다양한 결제 수단이 존재합니다. < 빨간 글씨로 작게 추가)\n\n- 고급 : 신용카드를 선택해 주세요"
  },
  {
    high: true,
    low: true,
    content:
      "오른쪽 결제 수단 입력 창에서 **일반 신용카드**를 선택하고, 카드 종류로 **BC카드**를 선택해 주세요."
  },
  {
    high: true,
    low: true,
    content:
      "다음은 신용카드 그림입니다. 화면에 보이는 신용카드에서 **카드번호, 카드 비밀번호, CVC번호를 찾아 작성**해 주세요. (정답일 경우, 빨간 점선박스가 다음 칸으로 넘어갑니다.)\n\n- 고급 : 다음 신용카드 그림에서 카드 정보를 찾아 아래 빈칸에 입력해 주세요.\n\n(실제 결제시엔 자신의 카드를 보며 작성해 주세요 < 빨간 글씨로 작게 추가)"
  }
];
export default step4Text;
